"10_ios_accounts_welcome_demo" = "Σύνδεση με ownCloud";
"11_ios_accounts_list_demo" = "Διαχείριση πολλών λογαριασμών";
"20_ios_files_list_demo" = "Αρχεία με μια ματιά";
"21_ios_files_actions_demo" = "Αποτελεσματική διαχείριση αρχείων";
"22_ios_files_preview_pdf_demo" = "Πρόγραμμα προβολής PDF";
"40_ios_quick_access_demo" = "Γρήγορη πρόσβαση";
"60_ios_settings_demo" = "Ρυθμίσεις εφαρμογής";
